Repository: mitjajez/mainpage
Catalog: mainpage/locale/*/LC_MESSAGES/django.po
Languages: sl

source: Slovenian
sl: slovenščina

source: English
sl: angleščina

source: anonymous
sl: anonimno

source: (local copy)
sl: (lokalna kopija)

source: Your e-mail address:
sl: Tvoja naslov elektronske pošte:

source: Subscribe
sl: Prijavi

source: 404 Not Found
sl: 404 Ne obstaja

source: The page you requested cannot be found.
sl: Željena stran ne obstaja.

source: This project is co-funded by the European Commission. The content of this website is the sole responsibility of authors and in no way represents the views of the European Commission.
sl: Izvedba tega projekta je sofinancirana s strani Evropske komisije. Vsebina spletnih strani je izključno odgovornost avtorjev in v nobenem primeru ne predstavlja stališč Evropske komisije.

source: All content on this website is available under <a href="%(contentlicense_url)s">Creative Commons Attribution-ShareAlike license</a> unless specified otherwise.
sl: Vsa vsebina na tej spletni strani je na voljo pod <a href="%(contentlicense_url)s">Creative Commons PriznanjeAvtorstva-DeljenjePodEnakimiPogoji licenco</a>, v kolikor ni označeno drugače.

source: node database
sl: baza točk

source: development
sl: razvoj

source: growing
sl: rast

source: Like us on Facebook
sl: Likeaj na Facebooku

source: Follow us on Twitter
sl: Spremljaj na Twitterju

source: wlan slovenija – open wireless network of Slovenia
sl: wlan slovenija – odprto brezžično omrežje Slovenije

source: See entries by:
sl: Prispevki avtorja:

source: <span class="timestamp">Published on %(published_date)s at %(published_time)s</span><span class="author"> by <a href="%(author_url)s">%(author_name)s</a></span>
sl: <span class="author">Objavil <a href="%(author_url)s">%(author_name)s</a></span><span class="timestamp"> %(published_date)s ob %(published_time)s</span>

source: Please enable JavaScript to view the comments.
sl: Za komentarje je potrebno imeti omogočen JavaScript.

source: Latest entries
sl: Zadnji prispevki

source: No entries.
sl: Ni prispevkov.

source: Go to the previous page
sl: Na predhodno stran

source: Go to page %(page)s
sl: Na %(page)s. stran

source: Go to the next page
sl: Na naslednjo stran

source: Entries for
sl: Prispevki za

source: No entries for this day.
sl: Ni prispevkov za ta dan.

source: No entries for this month.
sl: Ni prispevkov za ta mesec.

source: No entries for this year.
sl: Ni prispevkov za to leto.

source: Entries by
sl: Prispevki avtorja

source: No entries by
sl: Ni prispevkov avtorja

source: Entries tagged
sl: Prispevki z oznako

source: No entries tagged
sl: Ni prispevkov z oznako

source: Read more, comment, like, share ...
sl: Preberi več, komentiraj, likeaj, podeli ...

source: Comment, like, share ...
sl: Komentiraj, likeaj, podeli ...

source: See entries for:
sl: Prispevki za mesec:

source: See entries tagged:
sl: Prispevki z oznako:

source: Folders
sl: Mape

source: Files
sl: Datoteke

source: Images
sl: Slike
